Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# safe_invalid_id
source: Creation of backup failed due to invalid ID.
cs: Tvorba zálohy selhala kvůli neplatnému ID.
de: Backup konnte aufgrund von ungültiger ID nicht erstellt werden.
es: Error al crear la copia de seguridad debido a un ID no válido.
fr: Échec de la création de la sauvegarde, car l'ID n'est pas valide.
gsw_ch: S’Backup hät wägere ungültige ID nöd chöne erstellt werde.
it: Impossibile creare il backup a causa di un ID non valido.
ko: 유효하지 않은 데이터로 인해 백업 생성에 실패했습니다.
nl: Aanmaken van back-up mislukt wegens ongeldige ID.
pl: Nie udało się utworzyć kopii zapasowej z powodu nieprawidłowego identyfikatora.
pt_br: Falha na criação da cópia de segurança devido a ID inválido.
tr: Geçersiz kimlik nedeniyle yedekleme oluşturma işlemi başarısız oldu.
uk: Створення резервної копії не вдалось через хибний ID.
zh_hans: 由于ID为无效，备份创建失败。
zh_hant: 由於ID為無效，備份建立失敗。

# safe_invalid_key
source: Creation of backup failed due to invalid keys.
cs: Tvorba zálohy selhala kvůli neplatným klíčům.
de: Backup konnte aufgrund ungültiger Schlüssel nicht erstellt werden.
es: Error al crear la copia de seguridad debido a claves no válidas.
fr: Échec de la création de la sauvegarde, car les clés ne sont pas valides.
gsw_ch: S’Backup hät wäg ungültige Schlüssel nöd chöne erstellt werde.
it: Impossibile creare il backup a causa di chiavi non valide.
ja: バックアップの作成に失敗しました。不正なキーが原因です。
ko: 유효하지 않은 키로 인해 백업 생성에 실패했습니다.
nl: Aanmaken van back-up mislukt wegens ongeldige sleutels.
pl: Nie udało się utworzyć kopii zapasowej z powodu nieprawidłowych kluczy.
pt_br: Falha na criação da cópia de segurança devido a chaves inválidas.
tr: Geçersiz anahtarlar nedeniyle yedekleme oluşturma işlemi başarısız oldu.
uk: Створення резервної копії не вдалось через хибні ключі.
zh_hans: 由于密钥为无效，备份创建失败。
zh_hant: 由於金鑰為無效，備份建立失敗。

# safe_invalid_url
source: Invalid server url.
cs: Neplatná URL serveru.
de: Ungültige Server-URL.
es: URL del servidor no válida.
fr: URL du serveur invalide.
gsw_ch: Ungültigi Server-URL.
it: URL del server non valido.
ko: 서버 Url이 잘못되었습니다.
nl: Ongeldige server-url.
pl: Nieprawidłowy adres URL serwera.
pt_br: Url do servidor inválido.
tr: Geçersiz sunucu URL'si.
uk: Хибна вебадреса сервера.
zh_hans: 无效的服务器网址。
zh_hant: 無效的伺服器網址。

# safe_learn_more_button_title
source: Learn more
cs: Zjistěte více
de: Mehr erfahren
es: Más información
fr: En savoir plus
gsw_ch: Meh erfahre
it: Ulteriori informazioni
pl: Dowiedz się więcej
tr: Daha fazla bilgi edin
uk: Дізнатись більше
zh_hans: 了解更多
zh_hant: 了解更多

# safe_learn_more_title
source: About %@ Safe
cs: O %@ Safe
de: Über %@ Safe
es: Acerca de %@ Safe
fr: À propos de %@ Safe
gsw_ch: Über %@ Safe
it: Informazioni su %@ Safe
ja: %@ Safeについて
pl: Informacje o %@ Safe
tr: %@ Safe Hakkında
uk: Про %@ Safe
zh_hans: 关于 %@ Safe
zh_hant: 關於 %@ Safe

# safe_resolving_server_failed
source: Could not resolve server.
cs: Nezdařilo se rozpoznat server.
de: Server konnte nicht ermittelt werden.
es: No se ha podido resolver el servidor.
fr: Échec de la résolution du serveur.
gsw_ch: Server hät nöd chöne ermittlet werde.
it: Impossibile risolvere il server.
ko: 서버 문제를 해결할 수 없습니다.
nl: Kon server niet vinden.
pl: Nie udało się rozwiązać problemu z serwerem.
pt_br: Não foi possível conectar ao servidor.
tr: Sunucuya çözümlenemedi.
uk: Не вдалось знайти сервер.
zh_hans: 无法解析服务器。
zh_hant: 無法解析伺服器。

# safe_restore_invalid_data
source: Restoration of backup failed due to invalid data.
cs: Obnovení zálohy se nezdařilo kvůli neplatným datům.
de: Backup konnte aufgrund ungültiger Daten nicht wiederhergestellt werden.
es: Error al restaurar la copia de seguridad debido a datos no válidos.
fr: Échec de la restauration de la sauvegarde, car les données ne sont pas valides.
gsw_ch: S’Backup hät wäge ungültige Date nöd chöne widerhergstellt werde.
it: Impossibile ripristinare il backup a causa di dati non validi.
tr: Geçersiz veriler nedeniyle yedekleme geri yükleme işlemi başarısız oldu.
uk: Відтворення резервної копії не вдалось через хибні дані.
zh_hans: 由于数据为无效，备份恢复失败。
zh_hant: 由於資料為無效，備份還原失敗。

# safe_rs_error
source: Restoring failed due to an issue with DualLock.
cs: Obnovování selhalo kvůli problému s tokenem DualLock.
de: Wiederherstellung ist aufgrund eines Fehlers mit DualLock fehlgeschlagen.
es: Error al restaurar por un problema con DualLock.
fr: La restauration a échoué en raison d'un problème avec DualLock.
gsw_ch: Widerherstellig fehlgschlage wegeme Problem mit DualLock.
it: Il ripristino non è riuscito a causa di un problema con DualLock.
ko: DualLock 문제로 인해 복원에 실패했습니다.
nl: Herstellen mislukt wegens een probleem met DualLock.
pl: Nie udało się przywrócić z powodu problemu z DualLock.
pt_br: Restauração falhou devido a problema com DualLock.
tr: DualLock ile ilgili bir sorun nedeniyle geri yükleme başarısız oldu.
uk: Відновлення не вдалось через помилку DualLock.
zh_hans: 由于 DualLock 发生问题，恢复失败。
zh_hant: 由於 DualLock 發生問題，還原失敗。

# safe_setup_backup_section_footer
source: Automatically saves your ID and important settings (chats not included).
cs: Automaticky ukládá vaše ID a důležitá nastavení (konverzace nejsou zahrnuty).
de: Speichert automatisch Ihre ID und wichtige Einstellungen (keine Chats).
es: Guarda automáticamente su ID y ajustes importantes (chats no incluidos).
fr: Enregistre automatiquement votre ID et les configurations importantes (discussions non incluses).
gsw_ch: Speicheret automatisch Ihri ID und wichtigi Iistellige (kei Chats).
it: Salva automaticamente il tuo ID e le impostazioni importanti (senza includere le chat).
ja: 自動的に ID と重要な設定（トークは含まれません）を保存します。
pl: Automatycznie zapisuje Twój identyfikator i ważne ustawienia (czaty nie są uwzględnione).
tr: Kimliğinizi ve önemli ayarları otomatik olarak kaydeder (sohbetler dahil değildir).
uk: Автоматично зберігає ваш ID та важливі налаштування (без листування).
zh_hans: 自动保存您的ID和重要设置（不包括会话）。
zh_hant: 自動儲存您的ID和重要設定（不包括對話）。

# safe_storage_duration
source: Storage Duration
cs: Doba uchování
de: Dauer der Speicherung
es: Duración del almacenamiento
fr: Durée de stockage
gsw_ch: Duur vode Speicherig
it: Durata di conservazione
pl: Czas trwania przechowywania
tr: Depolama Süresi
uk: Тривалість зберігання
zh_hans: 存储期限
zh_hant: 儲存期限

# safe_turn_off_action_title
source: Turn Off %@ Safe
cs: Vypnout %@ Safe
de: %@ Save deaktivieren
es: Desactivar %@ Safe
fr: Désactiver %@ Safe
gsw_ch: %@ Safe deaktiviere
it: Disattiva %@ Safe
pl: Wyłącz %@ Safe
tr: %@ Safe’i kapat
uk: Вимкнути %@ Safe
zh_hans: 关闭 %@ Safe
zh_hant: 關閉 %@ Safe

# screenshot_prevention_info
source: Screen capture has been disabled by the administrator.
cs: Snímky obrazovky byly zakázány správcem.
de: Die Aufnahme von Bildschirminhalten wurde vom Administrator deaktiviert.
es: El administrador ha deshabilitado la captura de pantalla.
fr: La capture d’écran a été désactivée par l’administrateur.
gsw_ch: D’Ufnahm vo Bildschirminhält isch vom Administrator deaktiviert worde.
it: La funzione di cattura dello schermo è stata disabilitata dall'amministratore.
ko: 화면 캡처가 관리자에 의해 비활성화되었습니다.
nl: Schermopname is door de beheerder uitgeschakeld.
pl: Administrator wyłączył przechwytywanie ekranu.
pt_br: A captura de tela foi desativada pelo administrador.
tr: Yönetici tarafından ekran görüntüsü alma özelliği devre dışı bırakıldı.
uk: Можливість здійснювати запис екрану було вимкнено адміністратором.
zh_hans: 屏幕截图功能已被管理员禁用。
zh_hant: 螢幕擷取功能已被管理員停用。

# set_work_availability_status_failed
source: Updating status failed
cs: Aktualizace stavu se nezdařila
de: Statusänderung fehlgeschlagen
es: Error al actualizar el estado.
fr: Échec de la mise à jour du statut
gsw_ch: Statusänderig fehlgschlage
it: Aggiornamento dello stato non riuscito
tr: Durum güncellemesi başarısız oldu
uk: Не вдалося оновити статус
zh_hans: 更新状态失败
zh_hant: 更新狀態失敗

# settings_list_remote_secret_active
source: Active
cs: Aktivní
de: Aktiv
es: Activo
fr: Activé
gsw_ch: Aktiv
it: Attivo
ko: 활성
nl: Actief
pl: Aktywny
pt_br: Ativo
tr: Aktif
uk: Активна
zh_hans: 启用
zh_hant: 啟用

# this_device_decision_additional_info
source: When using a Finder backup for the data transfer, it must be encrypted in order to include the Threema ID. Apple will not have access to the private key stored in the encrypted Finder backup.
cs: Při použití zálohy Finderu pro přenos dat musí být záloha zašifrována, aby zahrnovala Threema ID. Společnost Apple nebude mít přístup k soukromému klíči uloženému v zašifrované záloze Finderu.
de: Wenn Sie die Daten via Finder-Backup übertragen, muss dieses verschlüsselt sein, damit die Threema-ID enthalten ist. Apple hat keinen Zugriff auf den privaten Schlüssel, der im verschlüsselten Finder-Backup gespeichert ist.
es: Al utilizar una copia de seguridad de Finder para la transferencia de datos, debe estar cifrada para incluir el ID de Threema. Apple no tendrá acceso a la clave privada almacenada en la copia de seguridad cifrada de Finder.
fr: Lorsqu'une sauvegarde Finder est utilisée pour le transfert de données, elle doit être chiffrée pour inclure l'identifiant Threema. Apple n'aura pas accès à la clé privée stockée dans la sauvegarde Finder chiffrée.
gsw_ch: Wenn Sie d’Date via Finder-Backup überträged, mues das verschlüsslet sii, damit d’Threema-ID enthalte isch. Apple hät kein Zuegriff uf de privat Schlüssel, wo im verschlüsslete Finder-Backup gspeicheret isch.
it: Quando si utilizza un backup del Finder per il trasferimento dei dati, questo deve essere crittografato per includere l'ID Threema. Apple non avrà accesso alla chiave privata memorizzata nel backup del Finder crittografato.
tr: Veri aktarımı için Finder yedeklemesi kullanıldığında, Threema ID'nin de dahil edilebilmesi için yedeklemenin şifrelenmesi gerekir. Apple, şifrelenmiş Finder yedeklemesinde saklanan özel anahtara erişemez.
uk: Під час використання Finder для створення резервної копії для перенесення даних, вона повинна бути зашифрована, щоб містити ID Threema. Apple не матиме доступу до особистого ключа, збереженого в зашифрованій резервній копії Finder.
zh_hans: 使用 “访达” (Finder) 备份进行数据传输时，备份必须加密才能包括 Threema ID。苹果公司无法访问存储在已加密 “访达” 备份中的私钥。
zh_hant: 使用 Finder 備份進行資料傳輸時，備份必須加密才能包括 Threema ID。 Apple 將無法存取儲存在已加密 Finder 備份中的私鑰。

# this_device_decision_alert_message
source: The information needed to activate this feature could not be collected. We will show you this screen again later.
cs: Nezdařilo se shromáždit informace potřebné k aktivaci této funkce. Tuto obrazovku vám později ukážeme znovu.
de: Die zur Aktivierung dieser Funktion erforderlichen Informationen konnten nicht erfasst werden. Wir zeigen Ihnen diesen Bildschirm später erneut an.
es: No se ha podido recopilar la información necesaria para activar esta función. Le mostraremos esta pantalla de nuevo más tarde.
fr: Les informations nécessaires pour activer cette fonctionnalité n'ont pas pu être collectées. Nous vous montrerons de nouveau cet écran plus tard.
gsw_ch: D’Informatione, wo für d’Aktivierig vo dere Funktion nötig sind, händ nöd chöne erfasst werde. Mir zeiged Ihne de Bildschirm spöter nomal ah.
it: Non è stato possibile raccogliere le informazioni necessarie per attivare questa funzione. Questa schermata verrà visualizzata nuovamente in seguito.
tr: Bu özelliği etkinleştirmek için gerekli bilgiler toplanamadı. Bu ekranı daha sonra tekrar göstereceğiz.
uk: Інформацію, необхідну для активації цієї функції, не вдалося отримати. Ми знову покажемо вам цей екран пізніше.
zh_hans: 无法收集到激活此功能所需的信息，稍后我们会再次显示此界面。
zh_hant: 無法收集到啟動此功能所需的資訊，稍後我們將再次顯示此畫面。

# this_device_decision_alert_title
source: Something went wrong
cs: Něco se pokazilo
de: Es ist ein Fehler aufgetreten
es: Algo salió mal
fr: Une erreur est survenue
gsw_ch: Öppis isch schiefgloffe
it: Qualcosa è andato storto
tr: Bir şeyler ters gitti
uk: Щось пішло не за планом
zh_hans: 出现错误
zh_hant: 發生錯誤

# this_device_decision_info
source: When switching to a new iPhone, you can transfer your Threema data directly to the new iOS device using Quick Start.
cs: Při přechodu na nový iPhone můžete svá data aplikace Threema převést přímo na nové zařízení s iOS pomocí funkce Rychlý start.
de: Beim Wechsel auf ein neues iPhone können die Threema-Daten via «Schnellstart» direkt auf das neue iOS-Gerät übertragen werden.
es: Al cambiar a un nuevo iPhone, puede transferir sus datos de Threema directamente al nuevo dispositivo iOS usando Quick Start.
fr: Lors du passage à un nouvel iPhone, vous pouvez transférer directement vos données Threema vers le nouvel appareil iOS à l'aide du Démarrage rapide.
gsw_ch: Bim Wächsel uf es neus iPhone chönd d’Threema-Date via «Schnellstart» direkt ufs neue iOS-Grät übertreit werde.
it: Quando passi a un nuovo iPhone, puoi trasferire i tuoi dati Threema direttamente sul nuovo dispositivo iOS utilizzando Avvio rapido.
tr: Yeni bir iPhone'a geçiş yaparken, Hızlı Başlangıç ​​özelliğini kullanarak Threema verilerinizi doğrudan yeni iOS cihazınıza aktarabilirsiniz.
uk: Коли ви змінюєте iPhone, ви можете перенести ваші дані Threema на новий пристрій iOS, використовуючи функцію Швидкий початок.
zh_hans: 转用新 iPhone 时，您可以使用“快速开始”功能将 Threema 数据直接传输到新的 iOS 设备。
zh_hant: 轉用新 iPhone 時，您可使用「快速開始」功能將 Threema 的資料直接傳輸至新的 iOS 裝置。

# this_device_decision_title
source: Easy Device Switch
cs: Snadná výměna zařízení
de: Einfacher Gerätewechsel
es: Cambio fácil de dispositivo
fr: Changement d'appareil facile
gsw_ch: Eifache Grätewechsel
it: Cambio dispositivo facile
ja: 簡単なデバイスの切り替え
tr: Kolay Cihaz Anahtarı
uk: Легка зміна пристрою
zh_hans: 轻松设备切换
zh_hant: 輕鬆裝置切換

# this_device_decision_toggle_title
source: Easy Device Switch
cs: Snadná výměna zařízení
de: Einfacher Gerätewechsel
es: Cambio fácil de dispositivo
fr: Changement d'appareil facile
gsw_ch: Eifache Grätewechsel
it: Cambio dispositivo facile
ja: 簡単なデバイスの切り替え
uk: Легка зміна пристрою
zh_hans: 轻松设备切换
zh_hant: 輕鬆裝置切換

# this_device_decision_try_again
source: Continue
cs: Pokračovat
de: Weiter
es: Continuar
fr: Continuer
gsw_ch: Wiiter
it: Continua
ja: 続ける
tr: Devam Et
uk: Продовжити
zh_hans: 继续
zh_hant: 繼續

# this_device_decision_view_footer
source: You can turn this feature on or off anytime in Settings > Privacy > Easy Device Switch.
cs: Tuto funkci můžete kdykoliv zapnout nebo vypnout v Nastavení > Soukromí > Snadná výměna zařízení.
de: Sie können diese Funktion jederzeit unter «Einstellungen > Privatsphäre > Einfacher Gerätewechsel» aktivieren oder deaktivieren.
es: Puede activar o desactivar esta función en cualquier momento en Ajustes > Privacidad > Cambio fácil de dispositivo.
fr: Vous pouvez activer ou désactiver cette fonctionnalité à tout moment dans Paramètres > Confidentialité > Changement d'appareil facile.
gsw_ch: Sie chönd die Funktion jederziit under «Iistellige > Privatsphäre > Eifache Grätewechsel» aktiviere oder deaktiviere.
it: È possibile attivare o disattivare questa funzione in qualsiasi momento in Impostazioni > Privacy > Cambio dispositivo facile.
ja: 設定 > プライバシー > 簡単デバイス切替で、この機能をいつでもオンまたはオフにすることができます。
tr: Bu özelliği Ayarlar > Gizlilik > Kolay Cihaz Değiştirme bölümünden istediğiniz zaman açıp kapatabilirsiniz.
uk: Ви можете увімкнути або вимкнути цю функцію в будь-який час в Налаштування > Конфіденційність > Легка зміна пристрою.
zh_hans: 您可以在 “设置” > “隐私” > “轻松切换设备” 中随时开启或关闭此功能。
zh_hant: 您可以在「設定」>「隱私權」>「輕鬆切換裝置」中隨時開啟或關閉此功能。

# threema_safe_company_mdm_password_and_server_changed_title
source: New Managed %@ Safe Password and Server Set by Your Administrator
cs: Váš správce nastavil nové spravované heslo pro %@ Safe a server
de: Ein Server und verwaltetes Passwort für %@ Safe wurden festgelegt
es: Nueva contraseña gestionada de %@ Safe y servidor establecido por su administrador
fr: Nouveau mot de passe géré pour %@ Safe et serveur définis par votre administrateur
gsw_ch: En Server und es verwaltets Passwort für %@ Safe sind festgleit worde
it: Nuova password e server gestiti %@ Safe impostati dal tuo amministratore
ja: 管理された新しい%@ Safeパスワードとサーバーが管理者によって設定されました
pl: Nowe zarządzane hasło %@ Safe ustawione przez administratora
tr: Yöneticiniz tarafından ayarlanan yeni %@ Safe şifresi
uk: Новий керований пароль від %@ Safe та сервера встановлено адміністратором вашої компанії
zh_hans: 由管理员设置的新的 %@ Safe 密码和服务器
zh_hant: 由管理員設定的新的 %@ Safe 密碼和伺服器

# work_availability_status_accessibility_label
source: Status:
cs: Stav:
de: Verfügbarkeitsstatus:
es: Estado:
fr: Statut :
gsw_ch: Verfüegbarkeitsstatus:
it: Stato:
tr: Durum:
uk: Статус:
zh_hans: 状态：
zh_hant: 狀態：

# work_availability_status_busy
source: Busy
cs: Zaneprázdněn
de: Beschäftigt
es: Ocupado
fr: Occupé
gsw_ch: Beschäftigt
it: Occupato
tr: Meşgul
uk: Не турбувати
zh_hans: 忙碌中
zh_hant: 忙碌中

# work_availability_status_company_info
source: This status is visible to everyone in your company.
cs: Tento stav je viditelný všem ve vaší společnosti.
de: Dieser Status ist für alle im Unternehmen sichtbar.
es: Todos en su empresa podrán ver este estado.
fr: Ce statut est visible par tous dans votre entreprise.
gsw_ch: De Status isch für all ide Firma sichtbar.
it: Questo stato è visibile a tutti nella tua azienda.
tr: Bu durum şirketinizdeki herkes tarafından görülebilir.
uk: Цей статус бачать усі працівники вашої компанії.
zh_hans: 此状态对贵公司所有人都可见。
zh_hant: 此狀態對貴公司所有人都可見。

# work_availability_status_none
source: No Status
cs: Žádný stav
de: Kein Status
es: Sin estado
fr: Aucun statut
gsw_ch: Kein Status
it: Nessuno stato
tr: Durum Yok
uk: Немає статусу
zh_hans: 无状态
zh_hant: 無狀態

# work_availability_status_text_footer
source: Set a custom status message when Busy or Unavailable is selected.
cs: Nastavte vlastní zprávu o stavu, když je vybrán stav Zaneprázdněn nebo Nedostupný.
de: Wenn «Beschäftigt» oder «Abwesend» ausgewählt ist, können Sie einen eigenen Status definieren.
es: Establezca un mensaje de estado personalizado cuando se seleccione Ocupado o No disponible.
fr: Définissez un message de statut personnalisé lorsque Occupé ou Indisponible est sélectionné.
gsw_ch: Wenn «Beschäftigt» oder «Abwesend» usgwählt isch, chönd Sie en eigene Status definiere.
it: Imposta un messaggio di stato personalizzato quando sono selezionati Occupato o Non disponibile.
tr: Meşgul veya Müsait Değil seçeneği seçildiğinde özel bir durum mesajı ayarlayın.
uk: Налаштуйте власне повідомлення, коли вибрано «Не турбувати» або «Не на зв'язку».
zh_hans: 当选择为 “忙碌中” 或 “离线” 时，设置自定义状态消息。
zh_hant: 當選取為「忙碌中」或「離線」時，設定自訂狀態訊息。

# work_availability_status_text_header
source: Custom Text (Optional)
cs: Vlastní text (volitelné)
de: Eigener Text (optional)
es: Texto personalizado (opcional)
fr: Texte personnalisé (facultatif)
gsw_ch: Eigene Text (optional)
it: Testo personalizzato (facoltativo)
tr: Özel Metin (İsteğe bağlı)
uk: Власний текст (необов'язково)
zh_hans: 自定义文本（可选）
zh_hant: 自訂文字（可選）

# work_availability_status_text_limit_exceeded_message
source: Text is too long, please shorten it.
cs: Text je příliš dlouhý, zkraťte jej prosím.
de: Text zu lang, bitte kürzen Sie ihn.
es: El texto es demasiado largo, acórtelo.
fr: Texte trop long, veuillez le raccourcir.
gsw_ch: Text isch z’lang, bitte chürzed Sie ihn.
it: Il testo è troppo lungo, accorcialo.
tr: Metin çok uzun, lütfen kısaltın.
uk: Текст задовгий, будь ласка, скоротіть його.
zh_hans: 文本太长，请缩短。
zh_hant: 文字過長，請縮短。

# work_availability_status_text_placeholder
source: In a meeting
cs: Na schůzce
de: In einem Meeting
es: En una reunión
fr: En réunion
gsw_ch: Imene Meeting
it: In riunione
tr: Bir toplantıda
uk: На зустрічі
zh_hans: 开会中
zh_hant: 開會中

# work_availability_status_title
source: Availability Status
cs: Stav dostupnosti
de: Verfügbarkeitsstatus
es: Estado de disponibilidad
fr: Statut de disponibilité
gsw_ch: Verfüegbarkeitsstatus
it: Stato di disponibilità
tr: Stok Durumu
uk: Статус доступності
zh_hans: 在线状态
zh_hant: 在線狀態

# work_availability_status_unavailable
source: Unavailable
cs: Nedostupný
de: Abwesend
es: No disponible
fr: Indisponible
gsw_ch: Nöd verfüegbar
it: Non disponibile
tr: Kullanım dışı
uk: Недоступний
zh_hans: 离线
zh_hant: 離線

# work_filter_button_accessibility_label
source: Work contacts filter
cs: Filtr pracovních kontaktů
de: Work Kontakte-Filter
es: Filtro de contactos de trabajo
fr: Filtre des contacts professionnels
gsw_ch: Filter für Work-Kontäkt
it: Filtro contatti di lavoro
pl: Filtr kontaktów służbowych
tr: İş kişileri filtresi
uk: Фільтр робочих контактів
zh_hans: 工作联系人筛选器
zh_hant: 工作聯絡人篩選器

# work_referral_cell_message
source: Invite your friends to use Threema Work in their company and earn a referral bonus
cs: Pozvěte přátele, aby používali aplikaci Threema Work ve své společnosti a získejte bonus za doporučení
de: Laden Sie Ihre Freunde ein, Threema Work für ihr Unternehmen zu nutzen, und sichern Sie sich einen Empfehlungsbonus!
es: Invite a sus amigos a utilizar Threema Work en su empresa y gane una bonificación por su recomendación.
fr: Invitez vos amis à utiliser Threema Work dans leur entreprise pour gagner un bonus de parrainage
gsw_ch: Laded Sie Ihri Fründe ii, Threema Work im Gschäft z’bruche, und sichered Sie sich en Empfehligsbonus
it: Invita i tuoi amici a utilizzare Threema Work nella loro azienda e guadagna un bonus di presentazione
ko: 친구를 초대해 회사에서 Threema Work를 사용하도록 하고 추천 보너스를 받으세요
nl: Nodig uw vrienden uit om Threema Work in hun bedrijf te gebruiken en verdien een doorverwijzingsbonus
pl: Zachęć znajomych do używania Threema Work w ich firmie i zyskaj bonus za polecenie
pt_br: Convide amigos para usar o Threema Work em suas empresas e ganhe um bônus por indicação
tr: Arkadaşlarınızı şirketlerinde Threema Work'ü kullanmaya davet edin ve yönlendirme bonusu kazanın.
uk: Порекомендуйте друзям використовувати Threema Work у своїй компанії та отримайте бонус
zh_hans: 邀请您的朋友在公司中使用 Threema Work，即可获得推荐奖励！
zh_hant: 邀請您的好友在公司使用 Threema Work，即可賺取推薦獎金！

# work_referral_cell_title
source: Recommend and Benefit
cs: Doporučte a získejte výhody
de: Empfehlen und profitieren
es: Recomendar y beneficiarse
fr: Recommandez-nous, et profitez
gsw_ch: Empfehle und profitiere
it: Consiglia e ricevi vantaggi
ko: 추천하고 혜택 받기
nl: Beveel ons aan en profiteer
pl: Poleć i zyskaj
pt_br: Recomende e obtenha benefícios
tr: Tavsiye Edin ve Kazanın
uk: Отримайте винагороду за рекомендацію
zh_hans: 推荐奖励
zh_hant: 推薦獎金
